{
  "doppelganger": "Doppelgänger, wache auf. Du darfst dir die Karte eines anderen Spielers ansehen. Du bist jetzt diese Rolle. Wenn deine neue Rolle eine Nachtaktion hat, führe sie jetzt aus.",
  "werewolf": "Alle Werwölfe, wacht auf und sucht nach euren Werwolf-Mitspielern. Hinweis: Wenn nur ein Werwolf im Spiel ist, darfst du dir eine Karte aus der Mitte ansehen.",
  "minion": "Werwölfe, streckt eure Daumen aus. Handlanger, wache auf und suche nach deinen Meistern.",
  "alpha-wolf": "Alpha-Wolf, wache auf. Du musst die seitlich liegende Werwolf-Karte in der Mitte mit der Karte eines anderen Spielers tauschen. Hinweis: Du darfst keine der beiden Karten ansehen. Achtung, alle Spieler: Die seitlich liegende Werwolf-Karte in der Mitte darf ebenfalls angesehen oder bewegt werden.",
  "mystic-wolf": "Mystischer Wolf, wache auf. Du darfst dir die Karte eines anderen Spielers ansehen.",
  "dream-wolf": "Schlafwolf wacht nachts nicht auf.",
  "villager": "Dorfbewohner, schlaf weiter.",
  "mason": "Alle Freimaurer, wacht auf und sucht nach euren Freimaurer-Mitspielern.",
  "sentinel": "Wächter, wache auf. Du darfst einen Schildmarker auf die Karte eines beliebigen Spielers legen, außer auf deine eigene. Achtung, alle Spieler: Eine Rollenkarte mit Schild darf weder angesehen noch bewegt werden.",
  "bodyguard": "Leibwächter wacht nachts nicht auf.",
  "seer": "Seherin, wache auf. Du darfst dir die Karte eines anderen Spielers ansehen oder zwei Karten aus der Mitte. Wenn du dir zwei Karten aus der Mitte ansiehst, achte darauf, ihre Position nicht zu verändern.",
  "apprentice-seer": "Seherlehrling, wache auf. Du darfst dir eine Karte aus der Mitte ansehen.",
  "paranormal-investigator": "Paranormaler Ermittler, wache auf. Du darfst dir bis zu zwei Karten anderer Spieler nacheinander ansehen. Wenn du eine Werwolf- oder Gerber-Karte siehst, musst du aufhören. Du wirst entsprechend zum Werwolf oder Gerber.",
  "witch": "Hexe, wache auf. Du darfst dir eine Karte aus der Mitte ansehen und sie mit der Karte eines beliebigen Spielers tauschen. Hinweis: Du darfst die Karte des Spielers, mit dem du tauschst, nicht ansehen.",
  "robber": "Räuber, wache auf. Du darfst deine Karte mit der Karte eines anderen Spielers tauschen und dir dann deine neue Karte ansehen. Du gehörst nun zum Team deiner neuen Karte. Hinweis: Du darfst die Nachtaktion deiner neuen Rolle nicht ausführen.",
  "troublemaker": "Störenfried, wache auf. Du darfst die Karten zweier anderer Spieler tauschen. Hinweis: Du darfst keine der beiden Karten ansehen.",
  "drunk": "Trunkenbold, wache auf. Tausche deine Karte mit einer Karte aus der Mitte. Hinweis: Du darfst deine neue Karte nicht ansehen. Trotzdem gehörst du nun zum Team deiner neuen Karte.",
  "insomniac": "Schlaflose Person, wache auf und sieh dir deine Karte an.",
  "revealer": "Enthüller, wache auf. Du darfst dir die Karte eines anderen Spielers ansehen. Wenn diese Karte weder Werwolf noch Gerber ist, musst du sie offen umdrehen.",
  "curator": "Kurator, wache auf. Du darfst dir ein Artefakt-Plättchen ansehen und es verdeckt auf die Karte eines beliebigen Spielers legen.",
  "hunter": "Jäger wacht nachts nicht auf.",
  "tanner": "Gerber wacht nachts nicht auf.",
  "village-idiot": "Dorftrottel, wache auf. Du darfst wählen, ob du die Karten aller anderen Spieler um eine Position im Uhrzeigersinn oder gegen den Uhrzeigersinn verschiebst.",

  "sentinel_end": "Wächter, schließe die Augen.",
  "doppelganger_end": "Doppelgänger, schließe die Augen.",
  "werewolf_end": "Alle Werwölfe, schließt die Augen.",
  "alpha-wolf_end": "Alpha-Wolf, schließe die Augen.",
  "mystic-wolf_end": "Mystischer Wolf, schließe die Augen.",
  "minion_end": "Handlanger, schließe die Augen. Werwölfe, nehmt die Daumen runter.",
  "mason_end": "Alle Freimaurer, schließt die Augen.",
  "seer_end": "Seherin, schließe die Augen.",
  "apprentice-seer_end": "Seherlehrling, schließe die Augen.",
  "paranormal-investigator_end": "Paranormaler Ermittler, schließe die Augen.",
  "robber_end": "Räuber, schließe die Augen.",
  "witch_end": "Hexe, schließe die Augen.",
  "troublemaker_end": "Störenfried, schließe die Augen.",
  "village-idiot_end": "Dorftrottel, schließe die Augen.",
  "drunk_end": "Trunkenbold, schließe die Augen.",
  "insomniac_end": "Schlaflose Person, schließe die Augen.",
  "revealer_end": "Enthüller, schließe die Augen.",
  "curator_end": "Kurator, schließe die Augen.",

  "all_open_eyes": "Jetzt bitte alle die Augen öffnen."
}
