{
  "doppelganger": "Doppelgänger, wake up. You may look at another player's card. You are now that role. If your new role has a night action, do it now.",
  "werewolf": "All werewolves, wake up and look for your fellow werewolves. Note: if there is only one werewolf in play, you may look at one center card.",
  "minion": "Werewolves, stick out your thumbs. Minion, wake up and look for your masters.",
  "alpha-wolf": "Alpha Wolf, wake up. You must exchange the center sideways Werewolf card with another player's card. Note: you may not look at either card. All players: the center sideways Werewolf card may also be viewed or moved.",
  "mystic-wolf": "Mystic Wolf, wake up. You may look at another player's card.",
  "dream-wolf": "Dream Wolf does not wake at night.",
  "villager": "Villager, keep sleeping.",
  "mason": "All Masons, wake up and look for your fellow Masons.",
  "sentinel": "Sentinel, wake up. You may place a shield token on any player's card except your own. All players: a player's role card with a shield on it cannot be viewed or moved.",
  "bodyguard": "Bodyguard does not wake at night.",
  "seer": "Seer, wake up. You may look at another player's card, or two of the center cards. If you look at two center cards, make sure not to change their positions.",
  "apprentice-seer": "Apprentice Seer, wake up. You may look at one center card.",
  "paranormal-investigator": "Paranormal Investigator, wake up. You may look at up to two other players' cards, one at a time. If you see a Werewolf or Tanner card, you must stop. You become a Werewolf or Tanner accordingly.",
  "witch": "Witch, wake up. You may look at one center card and exchange it with any player's card. Note: you may not look at the player's card you are exchanging with.",
  "robber": "Robber, wake up. You may exchange your card with another player's card, and then look at your new card. You are now on your new card's team. Note: you may not perform your new role's night action.",
  "troublemaker": "Troublemaker, wake up. You may exchange the cards of two other players. Note: you may not look at either card.",
  "drunk": "Drunk, wake up. Exchange your card with one of the center cards. Note: you may not look at your new card. Even so, you are now on your new card's team.",
  "insomniac": "Insomniac, wake up and look at your card.",
  "revealer": "Revealer, wake up. You may look at another player's card. If that card is not a Werewolf or Tanner, you must turn it face up.",
  "curator": "Curator, wake up. You may look at one Artifact token and place it face down on any player's card.",
  "hunter": "Hunter does not wake at night.",
  "tanner": "Tanner does not wake at night.",
  "village-idiot": "Village Idiot, wake up. You may choose to move all other players' cards one position clockwise or counterclockwise.",

  "sentinel_end": "Sentinel, please close your eyes.",
  "doppelganger_end": "Doppelgänger, please close your eyes.",
  "werewolf_end": "All werewolves, please close your eyes.",
  "alpha-wolf_end": "Alpha Wolf, please close your eyes.",
  "mystic-wolf_end": "Mystic Wolf, please close your eyes.",
  "minion_end": "Minion, please close your eyes. Werewolves, put your thumbs away.",
  "mason_end": "All Masons, please close your eyes.",
  "seer_end": "Seer, please close your eyes.",
  "apprentice-seer_end": "Apprentice Seer, please close your eyes.",
  "paranormal-investigator_end": "Paranormal Investigator, please close your eyes.",
  "robber_end": "Robber, please close your eyes.",
  "witch_end": "Witch, please close your eyes.",
  "troublemaker_end": "Troublemaker, please close your eyes.",
  "village-idiot_end": "Village Idiot, please close your eyes.",
  "drunk_end": "Drunk, please close your eyes.",
  "insomniac_end": "Insomniac, please close your eyes.",
  "revealer_end": "Revealer, please close your eyes.",
  "curator_end": "Curator, please close your eyes.",

  "all_open_eyes": "Now everybody please open your eyes."
}
