{
  "doppelganger": "Doppelgänger, despierta. Puedes mirar la carta de otro jugador. Ahora eres ese rol. Si tu nuevo rol tiene una acción nocturna, hazla ahora.",
  "werewolf": "Todos los hombres lobo, despierten y busquen a sus compañeros. Nota: si solo hay un hombre lobo en juego, puedes mirar una carta del centro.",
  "minion": "Hombres lobo, levanten el pulgar. Esbirro, despierta y busca a tus amos.",
  "alpha-wolf": "Lobo Alfa, despierta. Debes intercambiar la carta de Hombre Lobo del centro (colocada de lado) con la carta de otro jugador. Nota: no puedes mirar ninguna de las dos cartas. Atención, todos: la carta de Hombre Lobo del centro colocada de lado también puede ser vista o movida.",
  "mystic-wolf": "Lobo Místico, despierta. Puedes mirar la carta de otro jugador.",
  "dream-wolf": "El Lobo Soñador no se despierta por la noche.",
  "villager": "Aldeano, sigue durmiendo.",
  "mason": "Todos los Masones, despierten y busquen a sus compañeros Masones.",
  "sentinel": "Centinela, despierta. Puedes colocar un token de escudo en la carta de cualquier jugador excepto la tuya. Atención, todos: una carta de rol con escudo no puede ser vista ni movida.",
  "bodyguard": "El Guardaespaldas no se despierta por la noche.",
  "seer": "Vidente, despierta. Puedes mirar la carta de otro jugador o dos cartas del centro. Si miras dos cartas del centro, asegúrate de no cambiar su posición.",
  "apprentice-seer": "Aprendiz de Vidente, despierta. Puedes mirar una carta del centro.",
  "paranormal-investigator": "Investigador Paranormal, despierta. Puedes mirar hasta dos cartas de otros jugadores, una por una. Si ves una carta de Hombre Lobo o Curtidor, debes detenerte. Te conviertes en Hombre Lobo o Curtidor según corresponda.",
  "witch": "Bruja, despierta. Puedes mirar una carta del centro e intercambiarla con la carta de cualquier jugador. Nota: no puedes mirar la carta del jugador con el que intercambias.",
  "robber": "Ladrón, despierta. Puedes intercambiar tu carta con la carta de otro jugador y luego mirar tu nueva carta. Ahora perteneces al equipo de tu nueva carta. Nota: no puedes realizar la acción nocturna de tu nuevo rol.",
  "troublemaker": "Alborotador, despierta. Puedes intercambiar las cartas de otros dos jugadores. Nota: no puedes mirar ninguna de las dos cartas.",
  "drunk": "Borracho, despierta. Intercambia tu carta con una de las cartas del centro. Nota: no puedes mirar tu nueva carta. Aun así, ahora perteneces al equipo de tu nueva carta.",
  "insomniac": "Insomne, despierta y mira tu carta.",
  "revealer": "Revelador, despierta. Puedes mirar la carta de otro jugador. Si esa carta no es de Hombre Lobo ni de Curtidor, debes voltearla boca arriba.",
  "curator": "Curador, despierta. Puedes mirar un token de Artefacto y colocarlo boca abajo sobre la carta de cualquier jugador.",
  "hunter": "El Cazador no se despierta por la noche.",
  "tanner": "El Curtidor no se despierta por la noche.",
  "village-idiot": "Idiota del Pueblo, despierta. Puedes elegir mover las cartas de todos los demás jugadores una posición en el sentido de las agujas del reloj o en sentido contrario.",

  "sentinel_end": "Centinela, cierra los ojos.",
  "doppelganger_end": "Doppelgänger, cierra los ojos.",
  "werewolf_end": "Todos los hombres lobo, cierren los ojos.",
  "alpha-wolf_end": "Lobo Alfa, cierra los ojos.",
  "mystic-wolf_end": "Lobo Místico, cierra los ojos.",
  "minion_end": "Esbirro, cierra los ojos. Hombres lobo, bajen los pulgares.",
  "mason_end": "Todos los Masones, cierren los ojos.",
  "seer_end": "Vidente, cierra los ojos.",
  "apprentice-seer_end": "Aprendiz de Vidente, cierra los ojos.",
  "paranormal-investigator_end": "Investigador Paranormal, cierra los ojos.",
  "robber_end": "Ladrón, cierra los ojos.",
  "witch_end": "Bruja, cierra los ojos.",
  "troublemaker_end": "Alborotador, cierra los ojos.",
  "village-idiot_end": "Idiota del Pueblo, cierra los ojos.",
  "drunk_end": "Borracho, cierra los ojos.",
  "insomniac_end": "Insomne, cierra los ojos.",
  "revealer_end": "Revelador, cierra los ojos.",
  "curator_end": "Curador, cierra los ojos.",

  "all_open_eyes": "Ahora todos por favor abran los ojos."
}
